{
  "JAPAN":"Japen",
  "KOREA":"Korea",
  "EUROPE":"Europe",
  "ABOUTUS": "About Us",
  "TRAVEL": "travel",
  "MEMBER": "member",
  "LOGIN": "login",
  "CONTACTUS":"Contact Us",
  "SERVE":"Serve",
  "INFORMATION":"Information",
  "ADDRESS":"Address: 3F., No. 30, Gongyuan Rd., Zhongzheng Dist., Taipei City",
  "REPRESENTATIVE":"Rep: Lillian Lin",
  "Phone":"Phone: 123 456 7890",
  "JapenTravelCommand":"Japen Travel Command",
  "JapenTravelContent":"Sakura Wonderland in SHIKOKU",
  "JapenLocation01":"Shiudeyama",
  "JapenLocation02":"Kotohiragu Shrine",
  "JapenLocation03":"Dogo's shopping arcades",
  "JapenLocation04":"Expeience Making Sanuki Udon",
  "KoreaTravelCommand":"Korea Travel Command",
  "KoreaTravelContent":"Floral Experience and Shopping in Busan",
  "KoreaLocation01":"Haeundae Beach Train",
  "KoreaLocation02":"Dressed In Hanbok And Visiting Ancient Houses",
  "KoreaLocation03":"Daegu E WORLD",
  "KoreaLocation04":"【Myeonglin Jinshi】All-You-Can-Eat Korean BBQ",
  "EuropeTravelCommand":"Europe Travel Command",
  "EuropeTravelContent":"旗艦義大利送杜拜",
  "EuropeLocation01":"絕美威尼斯",
  "EuropeLocation02":"聖彼得大教堂登頂體驗",
  "EuropeLocation03":"杜拜帆船酒店",
  "EuropeLocation04":"米其林一星丁骨牛排",
  "ABOUTPAGEBANNERTEXT":"除致力於旅遊產業垂直整合外, \n\r威豹旅遊導入資訊化與知識管理系統。積極朝生活產業水平擴展, 秉持「Optimal Seal , travel more dream」,朝向「客戶滿意、實現美好生活」的目標邁進。",
  "PROMOVIDEO":"Promo Video",
  "TRAVELMAP":"Travel Map",
  "BRANCHOFFICE":"Branch Office",
  "JPTOURTITLE":"Sakura Wonderland in SHIKOKU - \n\rMt.Shiude,  Ritsurin Garden, Matsuyama Castle, \n\rDogo Onsen and Witch's Shodoshima Island - 5 days tour",
  "JPTOURCODE":"Product Code",
  "JPDEPARTUREDATE":"Departure",
  "JPRETURNDATE":"Return",
  "JPADULTPRICE":"Adult",
  "JPCHILDPRICE":"Child",
  "ITINERARY":"Itinerary",
  "SIGNUP":"Sign Up",
  "JPTOURSUBTITLEA":"The Splendid and Breathtaking Views of Mt.Shiude the Seto Inland Sea",
  "JPTOURCONTENTA":"Shiudeyama\nLocated in the Sanuki Mountains of Kagawa Prefecture's Mitoyo City, \nthe 352-meter-high Mount Shiun offers breathtaking views of the Seto Inland Sea. \nThis scenic spot, accessible via the diverse landscapes of the Shikoku Nature Trail, \nprovides enchanting vistas of the layered islands floating in the Seto Inland Sea.",
  "JBTOURCONTENTB":"Third Observation Deck\nThe blooming cherry blossoms intertwine with the floating islands of the Seto Inland Sea, \ncreating a picturesque sight that captivates the eyes!",
  "JBTOURCONTENT1C":"Located on the slopes of Mount Zozu, with an elevation of 521 meters in the western part of Kagawa Prefecture, this site is renowned for enshrining the maritime guardian deity known as 'Kanpira.' \nIt is believed to have the power to heal illnesses, ward off disasters, and bring good luck, leading to its enduring popularity since ancient times. The pilgrimage route is quite lengthy, with 785 stone steps leading to the main shrine at the midsection of Mount Zozu and 1368 steps to reach the inner shrine. Standing in front of the main shrine offers a panoramic view of the Sanuki Plain.",
  "SIGHTSTITLE1A":"◆Dogo's shopping arcades | Get Spirted Away",
  "SIGHTSCONTENT1A":"Located in the western part of Ehime Prefecture, with a history of over 3000 years, Dogo Onsen is listed alongside Arima Onsen in Hyogo Prefecture and Shirahama Onsen in Wakayama Prefecture as one of Japan's three oldest hot springs. It offers a leisurely stroll through the bustling shopping street of Dogo Onsen, allowing you to immerse yourself in its traditional charm and atmosphere.",
  "EXPERIENCESUBTITLE":"◆Expeience Making Sanuki Udon",
  "EXPERIENCECONTENT":"According to a local legend in Kagawa Prefecture, the Buddhist monk Kukai, also known as Kobo Daishi, brought back the method of making udon noodles from the Tang Dynasty, thereby saving the impoverished locals of Sanuki (old name of Kagawa) region. Due to the scarcity of rainfall in the Seto Inland Sea, it was difficult to cultivate rice, and thus the technique of making udon noodles was passed down to the people of Sanuki. It is generally believed that this is the origin of the present-day Sanuki udon noodles.",
  "JPITINERARYINFO":"Notes\n - This itinerary requires a minimum of 16 participants or more.\n- Cherry blossom viewing is subject to weather conditions during the cherry blossom season. The blooming status of cherry blossoms cannot be fully guaranteed and depends on your luck and the timing of your visit.\n- Please note: Cherry blossom viewing may vary slightly each year due to climate conditions. In case of rain, strong winds, or temperature fluctuations affecting the cherry blossoms, the scheduled itinerary will proceed as planned. We appreciate your understanding.\n- We provide transportation with licensed green plate vehicles and arrange professional, friendly, and attentive senior tour guides to serve you.\n- The Ministry of Land, Infrastructure, Transport and Tourism of Japan issued new regulations in June 2012, stating that daily driving time should not exceed 10 hours (based on the actual departure time from the garage) to prevent traffic issues caused by driver fatigue. (Source: Ministry of Land, Infrastructure, Transport and Tourism of Japan)\n- Japanese hotels do not have official star ratings. The ratings displayed on this website are generally recognized in the tourism market and are based on objective comprehensive ratings derived from information obtained from several booking websites in Taiwan and Japan. Please note that different websites have different evaluation criteria and perspectives, making it difficult to rely solely on the information provided on a single webpage.\n- We strive to adhere as closely as possible to the original itinerary regarding transportation, accommodation, and tourist attractions. However, in case of special circumstances such as ferry delays, traffic congestion, tourist attraction closures, hotel adjustments, seasonal changes, or hotel confirmations, the itinerary may be adjusted or attractions may be swapped accordingly. The itinerary will be arranged primarily based on local conditions. We appreciate your understanding.\n- Meal arrangements included in the itinerary will be adjusted according to epidemic prevention measures.\n- The dietary culture in Taiwan and Japan differs significantly. While most Japanese vegetarians consume ingredients such as spring onions, ginger, garlic, chili peppers, eggs, and even dashi or meat-based broths, out of respect for vegetarian guests from Taiwan, meals at restaurants are generally prepared with various vegetables, tofu, and pickled dishes, avoiding the use of the aforementioned ingredients. Additionally, it can be challenging to purchase entirely vegetarian food locally. Therefore, we recommend that guests traveling to Japan bring their own vegetarian food in advance as needed.",
  "JPROOMTYPEINFO":"Notes:\n - All hotel accommodations are based on double occupancy (two persons per room) to ensure the quality of your travel experience.\n- For single occupancy requests, please contact the sales department to confirm additional charges.\n- If one adult or one adult with one infant participates, please contact the sales department to confirm additional charges.\n- In Japanese hotels, except for Japanese-style rooms, the standard room configuration consists of two small beds. While requesting a room with one large bed is possible, it cannot be guaranteed. Please contact the sales department to confirm additional charges if such a request is made.\n- With the exception of Japanese-style rooms, triple occupancy rooms are rare in Japanese hotels. The configurations for triple occupancy rooms are as follows:\n(A) One large bed + one rollaway bed or sofa bed\n(B) Two small beds + one rollaway bed or sofa bed\n(C) Japanese-Western style\n(D) One large bed + one small bed... Such requests can be made but cannot be guaranteed and are subject to availability upon check-in.\n- Please provide rooming arrangements upon booking. If a triple occupancy room is requested but unavailable, it will be necessary to allocate one guest to share a room with another guest of the same gender. We appreciate your understanding.\n- Friendly reminder: In the Kansai/Shikoku/San'in-San'yo regions, hotels require children aged 6 and above to occupy a bed, which is considered the same as an adult rate. We apologize for any inconvenience this may cause.",
  "KRTOURTITLE":"Floral Experience and Shopping in Busan -  \nJinhae Cherry Blossom , Romance Bridge, Haeundae Train, EWORLD  (One-stop shopping)  - 4 days tour",
  "KRITINERARYINFO":"The itinerary cost does not include the following items:\n\n1. Personal passport issuance fees.\n2. Travel insurance and inconvenience insurance.\n3. Fees for Korean Electronic Travel Authorization (K-ETA) or Korean visa processing. (To celebrate Korea Tourism Year from April 1, 2023, to December 31, 2024, citizens of 22 countries including Taiwan are temporarily exempt from K-ETA. More information can be found at: https://www.k-eta.go.kr/portal/board/viewboarddetail.do?bbsSn=149899)\n4. Purely personal expenses: such as excess baggage fees, self-purchased items, beverages, alcohol, laundry, telephone, telegraph, and personal transportation costs.\n5. Once confirmed, refunds cannot be requested if an individual cancels due to personal reasons or is denied entry into Korea.\n6. Single room supplement for 4 nights. Please contact the sales department to confirm additional charges.\n7. To protect the rights and interests of travelers and other group members, if one adult brings one child on the tour, the child should occupy a bed. If one adult brings one infant on the tour, a single room should be requested.\n\nOther notes:\n\n◆ Immigration Information\n1. Starting from August 4, 2022, holders of Republic of China (Taiwan) passports can apply for Electronic Travel Authorization (K-ETA) for visa-free entry into Korea. Travelers must complete the online application at least 72 hours before boarding the flight. Each K-ETA application is valid for two years and can be used multiple times. (To celebrate Korea Tourism Year from April 1, 2023, to December 31, 2024, citizens of 22 countries including Taiwan are temporarily exempt from K-ETA. More information can be found at: https://www.k-eta.go.kr/portal/board/viewboarddetail.do?bbsSn=149899)\n2. Starting from July 15, 2023, the requirement to submit a Q-CODE will be lifted. Visitors from areas without quarantine management can enter Korea quickly and conveniently through a simple fever check. However, travelers from newly designated quarantine management areas such as Ebola virus (Democratic Republic of the Congo, Uganda), avian influenza human infection (Cambodia, China), Middle East respiratory syndrome MERS (Saudi Arabia, United Arab Emirates, etc.) still need to fill out and submit a Q-CODE. (Website: https://cov19ent.kdca.go.kr).\n3. Quarantine and PCR testing upon entry are not required regardless of vaccination status.",
  "KRFLIGHTINFO":"Jeju Air related regulations:\n1. Carry-on luggage: Each passenger is allowed one piece, weighing no more than 10 kilograms, with dimensions not exceeding 55x40x20 centimeters (including external protrusions such as wheels and handles).\n2. Checked baggage: There is no limit on the number of pieces per person for round-trip flights, with a total weight not exceeding 20 kilograms. The external dimensions (length + width + height) of each checked baggage must be below 203 centimeters.\n3. Onboard meals: No onboard meals are provided.\n4. Infants under 2 years old: No onboard meals, cribs, or any other infant items are provided.\n5. Please check in 2 hours before departure; the check-in counter closes 1 hour before departure, and no boarding procedures can be completed after that.\n6. Tickets cannot be changed for round-trip dates and flights, cannot be changed for destinations, cannot be transferred to other airlines or individuals, and tickets are non-refundable once issued.\n7. The entire aircraft is economy class, and there is no option to upgrade to business class for an additional fee.\n8. Seat arrangements are determined by the airline, and seats for accompanying passengers may not necessarily be adjacent. Please understand this.",
  "KRTOURCONTENT":"The Haeyuntai Tourist Train is a project that revitalized the abandoned Donghae Nambu Line in Busan, South Korea. It connects the abandoned stations of Oepo, Cheongsapo, and Songjeong, bringing them back to life. The project was completed in 2020 and the train service commenced, providing visitors with a diverse choice for enjoying the scenic views along the Haeyuntai coastline. With a modern design, the train offers two distinct modes of travel: the Sky Capsule Train and the Coastal Sightseeing Train. Its vibrant colors and modern features have attracted numerous people to come and experience the journey.",
  "KRTOURCONTENTB":"Kyungju Gaesin Village is a Hanok village constructed by the city of Kyungju, offering visitors the opportunity to explore the living spaces of the Choi family in the past. It serves as an educational and experiential attraction. Within the village stands the important folk cultural property No. 27, the \"Kyungju Choi Family Historic House.\" The most famous aspect of the Choi family's history is their wealth spanning 12 generations. As a result, local legends and stories about the \"Choi family's secret to wealth\" have been passed down through generations. Visitors can immerse themselves in traditional attire and explore this secret firsthand.",
  "KRTOURSUBTITLEC":"The Zhenhai Cherry Blossom Festival",
  "KRTOURCONTENTC":"Every spring, one of the most sought-after attractions for everyone is the delicate pink cherry blossoms. In Changwon, South Korea, the annual cherry blossom festival in Jinhae is a must-visit event for both local Koreans and tourists from abroad. Beyond just the Gyeonghwa Station, there are other romantic spots like the Yeojwacheon Romance Bridge and the Mt. Hwangmae, all blanketed in a sea of cherry blossoms. Let's take a leisurely stroll together amidst the fluttering pink cherry blossom petals!",
  "KRSIGHTSTITLEA":"Guryongpo Modern Culture and History Street",
  "KRSIGHTSTITLEB":"Gamcheon Culture Village",
  "KRSIGHTSTITLEC":"Cheongsapo Daritdol Observatory",
  "KRSIGHTSTITLED":"Daegu E WORLD",
  "STAYINGINFO":"3 nights at ARBAN CITY, IBIS, CONNECT, TOWER HILL, Allzip Archive4H, or similar business and tourism hotels.",
  "SITEA1":"Seomyeon Bustling Area",
  "SITEDESCRIPTION1A":"A must-visit shopping destination in Busan is the western area, where you'll find department stores, major brands, unique cafes, popular restaurants, and more. \nIt's definitely the top choice for shopping in Busan.",
  "SITEB1":"The Dongcheon-ro Shopping District",
  "SITEDESCRIPTION1B":"The colorful Dongcheon-ro is Daegu's largest shopping district, nestled around Daegu Station, Jungangno Station, and Banwoldang Station. It gathers the latest Korean fashion, beauty products, and delicious restaurants, all with unique storefront designs that attract crowds of shoppers and numerous tourists.",
  "SITEC":"The Nampodong Shopping District",
  "SITEDESCRIPTION1C":"The Nampodong Shopping District, along with nearby International Market, Bupyeong Market, Jagalchi Market, and other shopping districts in Busan, form one of the largest and most comprehensive markets in South Korea. \nIt's an absolute must-visit destination for shopping when visiting Busan.",  
  "SITETITLE":"Chic & Trendy Makeup City - Shopping Stop: 40 minutes to 1 hour",
  "FOODDESCRIPTION":"**Exquisite Korean Flavors**\n\n1. Hangover Soup Rice (Price: 10,000 Korean Won per person)\n2. \"Pohang Youth\" Pork Bone Stew with Potatoes (Price: 11,000 Korean Won per person)\n3. \"Ryujia\" Stir-fried Chicken on Iron Plate + Golden Fried Rice (Price: 13,000 Korean Won per person)\n4. \"Myeonglin Jinshi\" All-You-Can-Eat Korean BBQ (Price: 19,000 Korean Won per person)\n5. Korean Delicacies - Busan Authentic Pork Soup Rice (Price: 10,000 Korean Won per person)\n6. \"Zeke\" Seafood Gout Hot Pot - Octopus + Various Shellfish + Korean Fish Cake + Knife-cut Noodles (Price: 20,000 Korean Won per person)\n7. Specialty of Gyeongju - Smoked Pumpkin Duck Set Meal (Price: 18,000 Korean Won per person)\n8. Korean Delicacies - Daegu Braised Spare Ribs (Price: 13,000 Korean Won per person)\n\n**Convenient for Sightseeing, Free Dining**\n\n1. Meal allowance (6,000 Korean Won per person) provided for self-arranged dining at the \"Jinhae Cherry Blossom Festival\"",

  "EUTOURTITLE":"Flagship Cruise from Italy to Dubai | \nStay in Venice Main Island, Double Museum Tour, Gorgeous North and South Islands, Amalfi Coast, Sailing Feast - 12 days (without service fee) ",
  "EUITINERARYINFO1":"◎Italians generally don't prioritize breakfast, so the options may be limited. Please understand that there might not be much options.\n◎Italian dining customs typically consist of a first course (starch), a second course (main dish), and dessert. The first course often includes pasta, pizza, or risotto. Italian cuisine tends to be savory. Please consider these cultural differences.\n◎In regions north of Rome in Italy, the tap water quality is suitable for drinking, meeting drinking water standards. You can drink tap water directly from the faucet. If concerned, bottled water is also available for purchase at supermarkets.\n◎Many areas in Italy, especially in the old city centers, are designated as UNESCO World Heritage Sites, so there are restrictions on construction and renovation. Consequently, hotel styles may be more classical, and the appearance and facilities may not compare to modern urban areas. Please understand this limitation.\n◎Due to geographical constraints, Southern Italy has relatively limited water resources compared to cities in Northern Italy. Therefore, hotels and restaurants in Southern Italy may not provide complimentary drinking water. Please make arrangements accordingly.",
  "EUFLIGHTINFO1":"1.The itinerary provided is for reference only, and the actual itinerary, flights, and hotels are subject to the information provided during the pre-departure briefing.\n2.The minimum group size for this tour is 15 people (including) and the maximum is 42 people (including). The company will assign a tour leader with a valid license to accompany the group throughout the journey. Please pay attention to this information when registering.\n3.The group price includes airport taxes and fuel surcharges but excludes tips.\n4.For participants joining the tour from outside (Join), the price does not include airfare (international/domestic within Europe) or visa fees.\n5.It is reiterated that the EU has strengthened the crackdown on counterfeit goods. Travelers who carry, wear, or purchase counterfeit goods may face imprisonment for up to four years and a fine of up to $373,000.\n6.Most European hotels do not have triple rooms with three normal beds. If travelers request triple occupancy, the room type with three normal beds cannot be guaranteed, and most likely, it will be a double room with an extra bed (sofa bed or rollaway bed). If travelers cannot accept this arrangement, it is recommended not to request triple occupancy.\n7.Due to limited space in European hotel rooms, some hotels cannot provide triple rooms or double rooms with extra beds. If travelers require a triple room or a double room with an extra bed, it will be subject to hotel availability, and it cannot be guaranteed. Please understand.\n8.Due to environmental and climatic factors, winters in Europe are longer and colder, while summers are shorter and hotter, with significant temperature differences between day and night. Therefore, some hotel rooms may only be equipped with heating facilities essential for winter, without air conditioning. Please understand this situation.",
  "EUTOURCONTENT":"★ For honeymoon couples who register within one year or provide a wedding invitation, you will receive a \"L'ERBOLARIO Gift Set\" as a complimentary gift upon booking for this travel package.\n★\nPlease provide marriage-related documents within 10 days before departure to the sales representative. The documents provided after required timeline will not be accepted. \n(In case of gift shortage, alternative honeymoon gifts will be provided. The company reserves the right to adjust.)\n◆ Dual entry and exit points in the UAE \n◆ Stays in Venice Main Island\n◆ Dual high-speed rail connections throughout Italy \n◆ Indulge in a luxurious flash in Dubai",
  "EUSIGHTSTITLE1A":"Exploring the Vatican Museums",
  "EUSIGHTSCONTENTA":"A must-visit on any trip to Italy is the awe-inspiring Vatican Museums, renowned for housing some of the world's most important art collections. Within the museum lies the Sistine Chapel, where Michelangelo spent four years creating his masterpiece, the ceiling frescoes. Divided into nine sections, these frescoes depict stories from the Bible's Book of Genesis and are considered one of the largest and most magnificent mural collections in the world.\n\nPlease note that in case the Vatican Museums are closed on Sundays or religious holidays or due to other irregular religious activities, the itinerary sequence will be adjusted accordingly. If reservations are fully booked, a visit to the Castel Sant'Angelo will be arranged, along with an additional experience to ascend the dome of St. Peter's Basilica. We apologize for any inconvenience caused.",
  "EUSIGHTSTITLE1B":"Double Islands Marvellous Journey",
  "EUSIGHTSCONTENT1C":"The steep cliffs along the way, and the the year-round sediment deposits from mountain streams into the sea, have formed a beautiful and winding coastline. You can find it full of romantic fantasies and present the  poetic way of life. It's one of the favorite vacation destinations for travelers from Europe and America. This place has been selected by the authoritative National Geographic as one of the \"Fifty Must-Visit Places in a Lifetime,\" and it's also been compared to the Aegean Islands of Greece, earning it the title of \"Paradise on Earth\" by National Geographic Magazine.",
  "EUROOMTYPEINFO1":"─ Accommodation Arrangements ─\n\nUpon arriving in Venice , we have arranged for you to stay for two nights in a hotel on Venice's main island (equivalent to a five-star hotel and without extra expense), allowing you to leisurely enjoy the unique of the city, both morning and evening.\n\nFlorence, where countless celebrities had been cultivated in this city, is full of artistic heritage, with a vast collection of treasures from the Renaissance period. We have thoughtfully arranged accommodations in the city center, providing ample time to linger near the attractions.\n\nAs for Rome, a city filled with treasures at every turn, even if you were to spend three days and three nights, you wouldn't be ended up finding nothing. We have arranged for you to stay for two nights in a prime downtown hotel, saving your time commuting in and out of the city and allowing you to explore this ancient city at your own pace. Let your journey end perfectly in Italy.\n\n【Venice】Upgrade ★ Two nights in a four-star hotel on the main island - NH Santa Lucia / Hotel Principe / BW Premier Collection or similar\n【Florence】Arrangement ★ Four-star hotel in the historic center - Hotel Baglioni / Mercure Centro / Hotel Albani / C-Hotel or similar\n【Rome】Upgrade ★ Two nights in a four-star hotel in the city center - Starhotels Metropole / Bettoja Hotel Mediterraneo or similar\n【Dubai】Arrangement ★ One night in a chain five-star hotel - Asiana Grand Hotel / Hilton Habtoor / Avani Hotel Dubai or similar",
  "EUFOODTITLE1A":"The reputation of French cuisine is renowned worldwide, but it is deeply influenced by Italian culinary culture. The Medici family introduced refined gastronomy to France, and followed by gastronomic revolution. In the French Michelin Guide, restaurants are rated from one star to three stars, with one star denoting \"a restaurant worth stopping for.\" Similarly, Italy's Red Lobster guide is held in high regard.\n\nItalian cuisine emphasizes the authentic flavors of its ingredients, showcasing the richness of the local produce with simple preparations. A bite of classic Italian pasta or a slice of medium-rare steak, without the need for complex sauces, can create a warm and convivial dining atmosphere. With good wine, great accompany, and cheerful conversation, Italian cuisine not only satisfies the palate but also enriches life experience.",
  "EUFOODSUBTITLE1A":"A one-star Michelin restaurant in Rome",
  "EUFOODCONTENT1A":"The most exquisite rooftops in Rome. The city is not only well known for classic cuisine, but the dining environment is also lush. It has held a Michelin star for four consecutive years, with each dish being considered a work of art, showcasing the chef's dedication to the craft of cooking.",
  "EUFOODCONTENT1B":"A Michelin-starred meal, two Michelin-recommended meals, and eight signature dishes await you on this culinary journey:\n\nCarefully curated to offer a diverse range of authentic Italian flavors, you'll have the opportunity to dine at two Michelin-recommended restaurants. Indulge in the renowned Florentine T-bone steak, recommended by local gourmets, and savor a plate of flavorful squid pasta with fried seafood, following the locals' lead.\n\nDon't forget to taste the most authentic Italian wood-fired pizza and experience the exquisite cuisine recognized by the renowned Michelin Guide. Finally, complete your culinary adventure with a cup of aromatic coffee in Rome, following the locals' lead.\n\nThis abundant feast promises to be an unforgettable journey filled with delightful flavors and experiences.",
  "EUTOURPROMO1":"Take a trip to Dubai with Emirates Airlines!\n※ Since November 7, 2022, all travelers heading to Dubai no longer need to present proof of COVID-19 vaccination or undergo PCR testing.",
  "EUFOODSUBTITLE1B":"Seven-Star Sailboat Buffet",
  "EUFOODCONTENT1C":"Experience seven-star cuisine aboard a sailboat hotel, an deluxe choice not to be missed. Its unique appearance resembles an extraordinary white single-masted sailboat, standing proudly on an artificial island specially designed for guests in the Arabian Gulf. The interior is adorned with grandeur and seamlessly integrates modern technology, presenting an unparalleled and dazzling style that is truly breathtaking. You will feel indulged in the utmost luxury and fantasy.",
  "EUSIGHTSTITLE2A":"Burj Khalifa",
  "EUSIGHTSCONTENT3A":"Special arrangement to ascend the world's towering building, the Burj Khalifa, by taking a high-speed elevator. (The time of ascent depends on the group's reserved time) (Market value: $80 USD)"
}