{
  "JAPAN":"日本",
  "KOREA":"韓国",
  "EUROPE":"ヨーロッパ",
  "ABOUTUS": "会社概要",
  "TRAVEL": "旅行プラン",
  "MEMBER": "会員センター",
  "LOGIN": "ログイン",
  "CONTACTUS":"お問い合わせ",
  "SERVE":"サービス",
  "INFORMATION":"情報",
  "ADDRESS":"住所: 10041 台北市中正区公源路 30 号 3 階",
  "REPRESENTATIVE":"代表者: リリアン・リン",
  "Phone":"電話: 123 456 7890",
  "JapenTravelCommand":"日本旅行のおすすめ",
  "JapenTravelContent":"春の桜四国松山",
  "JapenLocation01":"紫雲出山",
  "JapenLocation02":"金刀比羅宮",
  "JapenLocation03":"道後温泉街",
  "JapenLocation04":"讃岐うどんDIY体験",
  "KoreaTravelCommand":"韓国旅行のおすすめ",
  "KoreaTravelContent":"釜山鎮海に花が咲く",
  "KoreaLocation01":"海雲台海岸鉄道",
  "KoreaLocation02":"韓服を着て古民家巡り",
  "KoreaLocation03":"大邱 E ワールド",
  "KoreaLocation04":"【明倫進士】韓国焼き肉食べ放題",
  "EuropeTravelCommand":"ヨーロッパ旅行のおすすめ",
  "EuropeTravelContent":"イタリアの旗艦旅行がドバイに行く",
  "EuropeLocation01":"素晴らしいヴェネツィア",
  "EuropeLocation02":"サン・ピエトロ大聖堂サミット体験",
  "EuropeLocation03":"ドバイ ブルジュ アル アラブ",
  "EuropeLocation04":"ミシュラン一つ星Tボーンステーキ",
  "ABOUTPAGEBANNERTEXT":"観光産業の垂直統合に取り組むことに加えて、\n\rオプティマルアザラシ旅行会社は情報化と知識管理システムを導入しています。\n\r生活産業レベルに向けて積極的に展開し、\n\r「オプティマルアザラシ、もっと夢のある旅を」をモットーに、\n\r「顧客満足とより良い暮らしの実現」を目指しております。 ",
  "PROMOVIDEO":"宣伝動画",
  "TRAVELMAP":"旅程世界分布",
  "BRANCHOFFICE":"台湾サービス拠点",
  "JPTOURTITLE":"春の桜四国松山｜\n紫雲中山~桜ワンダーランド、桜の名所栗林公園、さくら百選 松山城・親子の浜・クルーズ・いちご狩り・\n道後温泉・魔女の小豆島5日間",
  "JPTOURCODE":"商品コード",
  "JPDEPARTUREDATE":"出発",
  "JPRETURNDATE":"復路",
  "JPADULTPRICE":"大人",
  "JPCHILDPRICE":"子供",
  "ITINERARY":"詳細な旅程",
  "ADDTOCART":"カートに追加",
  "SIGNUP":"申し込む",
  "JPTOURSUBTITLEA":"チェリーブロッサムワンダーランド ～思雲中山\n・瀬戸内海の息を呑む幻想的なトップビュー",
  "JPTOURCONTENTA":"「紫雲出山しうでやま」\n香川県三豊市の庄内半島にある標高352メートルの紫雲出山(しうのでざん)。\n自然豊かな四国自然歩道を通って山頂までハイキングしましょう。\n瀬戸内海を散策すると、浮島が幾重にも重なり、息を呑むような景色が広がります。 」",
  "JBTOURCONTENTB":"第三展望台\n満開の桜と瀬戸内海に浮かぶ島々を一望!",
  "JBTOURCONTENT1C":"香川県西部、標高521メートルの象頭山の中腹に位置します。\n「キンピラ」と呼ばれる海の守り神が祀られていることでも有名です。\n病気を治したり、災難を避けたり、\n幸運をもたらしてくれる神様がいることから、古くから親しまれてきました。\n参拝の道は非常に長く、象頭山の中腹にある正殿までは 785 段の石段を上っています。\n奥社に到着するとレベル1368、本殿前に立つと讃岐平野が一望できます。 」",
  "SIGHTSTITLE1A":"道後温泉街◆上役所温泉宿",
  "SIGHTSCONTENT1A":"愛媛県西部に位置し、有馬温泉や兵庫県からも近く、3,000年以上の歴史を誇る温泉です。「日本三大古湯」の一つに数えられる、和歌山県の白浜温泉。 道後温泉商店街をゆっくり散策してみませんか。 」",
  "EXPERIENCESUBTITLE":"◆香川名物「三鬼うどん」DIY体験",
  "EXPERIENCECONTENT":"香川県の伝説によれば、弘法大師が唐の時代からうどんの製法を持ち帰り、讃岐の貧しい人々を救ったという。瀬戸内海は雨が少ないため、お米作りが難しく、それを讃岐の人たちに伝えることができたのが、現在の讃岐うどんの原型であると考えられています。 」",
  "JPITINERARYINFO":"旅程メモ\n※本旅行の最低催行人数は16名以上となります。\n*桜の開花時期は毎年の気象要因に左右され、桜の開花状況を完全にコントロールすることはできません、すべては日本の桜との運命にかかっていますので、ご理解ください。\n※特記事項:お花見は毎年若干の気象状況の変化があり、正確に予測することはできませんが、雨、強風、気温などの気象要因により梅の花が枯れたり、開花しなかった場合でも、引き続きご鑑賞いただけます。景勝地は当初の予定通りとなりますので、ご了承ください。\n*合法的な緑色ナンバーの営業車両を使用し、プロのフレンドリーで思いやりのあるシニアガイドを手配します。\n※国土交通省は2012年6月に最新の規則を公布し、1日の運転時間は10時間(実際の車庫出発時間に基づく)を超えてはならないと定めています。\nバス運転手による疲労運転による交通渋滞の発生を効果的に防止する。 （出典：国土交通省）",
  "JPROOMTYPEINFO":"部屋タイプ備考\n*ホテルでの宿泊は、旅の質を確保するため(2名1室)が中心となります。\n※シングルルームをご希望の場合は追加料金を担当者までご確認ください。\n*1名様または1名様+幼児の場合は追加料金を店員にご確認ください。\n*和室を除く和室タイプは小さめのベッドが2台あり、1台のお部屋もございますが確約はできませんので、追加料金が必要な場合は担当営業までご確認ください。\n*和室を除く和室タイプには3人部屋が少ない場合がございます。\n\t(A). 大きなベッド 1 台 + キャンプベッドまたはソファベッド 1 台\n\t(B). 小さなベッド 2 台 + キャンプベッドまたはソファベッド 1 台\n\t(C).和洋折衷\n\t(D). 大きなベッド 1 台 + 小さなベッド 1 台...リクエストは可能ですが、確約はできません。当日のチェックイン状況によります~\n◆トリプルルームが不要な場合は、同室者(同性)を特定する必要がございますので、お支払いの際にご提示ください。 ◆\n◆注意事項:【関西・四国・山陰山陽エリア~当ホテルでは6歳以上のお子様はベッドをご利用いただき、大人と同等の扱いとさせていただいております。ご迷惑をおかけいたしますが】◆",
  "KRTOURTITLE":"釜山鎮海観光 | \n鎮海の桜。ロマンス橋慶和駅の桜。海雲台鉄道 EWORLD 桜の季節 釜山桜トンネル\n(化粧品ワンストップショッピング) 4日間",
  "KRITINERARYINFO":"旅行代金には以下のものは含まれておりません。\n\n1. 新しい個人パスポートを申請する費用。\n2. 旅行安全保険および旅行迷惑保険。\n3. 韓国電子渡航認証 (K-ETA) または韓国ビザ代行手数料。 (2023/04/01から2024/12/31までの韓国観光年を記念して、中華民国のパスポートを含む22か国が一時的にK-ETAから免除されます。)\n      ウェブサイトを確認してください: https://www.k-eta.go.kr/portal/board/viewboarddetail.do?bbsSn=149899\n4. 純粋な個人消費: 超過手荷物料金、自分で購入した商品、飲み物とアルコール、洗濯、電話、電信、個人的な交通費など。\n5. 確定後、自己都合によりキャンセルまたは韓国への入国を拒否された場合は、払い戻しを申請することはできません。\n6. シングルルームの場合は4泊の差額がございます。追加料金については営業担当者にお問い合わせください。\n7. 観光客自身および他のグループメンバーの旅行の権利を保護するため、大人がツアーに子供を連れてくる場合、子供はベッドを使用することを選択する必要があります; 大人がツアーに幼児を連れて行く場合は、ベッドを使用することを指定してください。シングルルーム。\n\nその他の注意事項:\n\n◆入国情報\n1. 2022 年 8 月 4 日より、中華民国の台湾パスポート保持者は、ビザなしで韓国に入国するための電子渡航認証 (K-ETA) を申請できるようになり、申請者は少なくとも 72 時間前までに自分でオンライン申請を完了する必要があります。搭乗。\n        K-ETA の 2 回目の申請は 2 年間有効で、複数回使用できます。 (2023/04/01から2024/12/31までの韓国観光年を記念して、中華民国のパスポートを含む22か国が一時的にK-ETAから免除されます。)\n        ウェブサイトを確認してください: https://www.k-eta.go.kr/portal/board/viewboarddetail.do?bbsSn=149899\n2. 2023年7月15日よりQ-CODEの提出義務が解除されます。 この新たな制度により、検疫管理区域が解除され、新たな検疫管理区域が設けられることとなる。\n        防疫管理地域外からの訪問者は、簡単な発熱検査で症状の有無を確認した後、迅速かつ容易に韓国に入国できる。\n        ただし、エボラ出血熱（コンゴ民主共和国、ウガンダ）、動物インフルエンザの人への感染（カンボジア、中国）、中東呼吸器症候群MERS（サウジアラビア、アラブ首長国連邦など）由来の場合は、\n        新たに指定された検疫管理地域から韓国に入国する場合も、Q-CODEの記入と提出が必要です。 （ウェブサイト：https://cov19ent.kdca.go.kr）。\n3. ワクチン接種の有無にかかわらず、隔離は免除され、入国前および入国後1日以内にPCR報告書を提出する必要はありません。",
  "KRFLIGHTINFO":"「チェジュ航空関連規定」\n1. 手荷物:お一人様1個まで、重さは10kg以内、大きさは55x40x20cm以内(車輪や取っ手などの外部突起物を含む)とさせていただきます。\n2. 受託手荷物:お一人様の個数制限はなく、総重量は20kg以内となります。 受託手荷物の外形寸法は 203 センチメートル未満でなければなりません。\n3. 機内食：機内食の提供はございません。\n4. 2歳未満のお子様には、お食事やゆりかごなどのベビー用品は機内にご用意しておりません。\n5. チェックインは出発の2時間前までにお願いいたします(出発の1時間前にはカウンターが閉まり、それ以降のチェックイン手続きはできません)。\n6. 発券後の航空券の帰国日・便名変更、目的地の変更、他航空会社への振替・他人使用はできません。\n7. フライト全体はエコノミークラスであり、ビジネスクラスへのアップグレードに追加料金はかかりません。\n8. 座席の配置は航空会社が決定するものであり、隣り合った座席にならない場合がありますので、あらかじめご了承ください。",
  "KRTOURCONTENT":"海雲台観光列車は廃止された釜山「東海南線」です\n廃駅となった尾浦駅、青沙浦、松汀を繋ぎ、\n再稼働と再建が完了し、2020年に運転を開始しました。\nこれにより、海雲台の海岸線の景色を楽しむ選択肢がさらに広がります。\n最新の設計により、列車の移動モードは 2 つのタイプに分類されます。\nスカイカプセルトレインや臨海観光列車、\nまた、電車全体のカラフルな見た目も多くの人を惹きつけて聖地巡礼に訪れます。",
  "KRTOURCONTENTB":"慶州キャンパスは慶州市が建設した韓屋村で、崔家のかつての居住地を訪れることができます。\n学びと体験を提供するアトラクションです。\n村には重要民俗文化財第27号の「慶州崔家古民家」がある。\n崔式古民家で最も有名なのは、12世代続く崔という名の裕福な家族の物語です。\nそのため、地元では「崔氏の富の秘密」についての噂が流れている。\n古代の伝統的な衣装を着て、この秘密を一緒に探ってみましょう。",
  "KRTOURSUBTITLEC":"鎮海桜祭り",
  "KRTOURCONTENTC":"毎年春になると、誰もが群がる最も人気のあるものは、ピンク色の桜です。\n韓国の昌原市鎮海市では、毎年恒例の桜祭りが開催されます。\n多くの地元韓国人や海外からの観光客が必ず訪れる場所でもあります。\n清河駅だけでなく、ロマンチックな玉沙川浪漫橋、そして皇帝山へ。\n見渡す限りの桜の樹海。\n舞い散るピンクの桜の花びらの中を一緒に歩きましょう!!",
  "KRSIGHTSTITLEA":"九龍坡現代歴史地区",
  "KRSIGHTSTITLEB":"甘川洞文化村",
  "KRSIGHTSTITLEC":"青沙浦飛び石展望台",
  "KRSIGHTSTITLED":"大邱Eワールド",
  "STAYINGINFO":"ARBAN CITY、IBIS、CONNECT、TOWER HILL、Allzip Archieve4H、または同様のビジネスおよび観光ホテルでの 3 泊",
  "SITEA1":"釜山西面繁華街",
  "SITEDESCRIPTION1A":"釜山のショッピングに欠かせない場所～西面にはデパートや有名ブランド、\n釜山でのショッピングなら、こだわりのカフェや人気のレストランなどが一番の選択肢です。",
  "SITEB1":"東城路ビジネス地区",
  "SITEDESCRIPTION1B":"カラフルな東城路は大邱駅と一体となった大邱市最大のビジネス街で、\n中央路駅と半月堂駅周辺では、\n最新の韓国ファッション、ビューティー、グルメレストランが集結し、\nユニークな店舗デザインは買い物客や巡礼に訪れる多くの観光客を魅了します。",
  "SITEC":"南浦洞買い物地区",
  "SITEDESCRIPTION1C":"南浦洞とその近くの国際市場、富平市場、\nチャガルチ市場と釜山の他の商店街は直列につながっています。\n韓国最大級の総合市場となっています。\n釜山を訪れたら必ずショッピングをする場所でもあります。",  
  "SITETITLE":"絶妙なファッションコスメシティショッピングステーション滞在40分~1時間",
  "FOODDESCRIPTION":"◆厳選された韓国の味\n\n1. 二日酔いスープご飯(食事代:10,000ウォン/人)\n2. [浦項ユース] ポテト豚骨スープ (食事代: 11,000ウォン/人)\n3. [柳家] 鉄板焼チキン+金翡翠チャーハン(食事代: 13,000ウォン/人)\n4. 【ミョンリョンジンシ】韓国風BBQ食べ放題(食事代:19,000ウォン/人)\n5. 韓国グルメ100選~釜山本場の豚丼(食事代:10,000ウォン/人)\n6. [ゼジア] 海鮮痛風鍋～タコ+各種貝類+黒輪+かき麺(食事代:20,000ウォン/人)\n7. 慶州名物~かぼちゃとアヒルの燻製定食(食事代: 18,000ウォン/人)\n8. 韓国珍味百選〜大邱スペアリブ煮込み(食事代:13,000ウォン/人)\n\n◆自費飲食無料で楽しく遊ぶのに便利\n\n1. [鎮海桜祭り]での食事代(1人あたり6,000ウォン)は自己負担で支給します。",

  "EUTOURTITLE":"フラッグシップイタリアツアーにはドバイも贈る│\nヴェネツィア島連泊・ペア美術館ツアー・北と南にあるペア美しい島・アマルフィ海岸・\n帆船の宴・ドバイの5つ星ホテル 12 日間 チップ不要",
  "EUITINERARYINFO1":"入国時に現地の人々と同じようにするのは簡単ではありません。現地の文化を理解することも敬意の一種です！」\n◎イタリア人は朝食にあまり気を使っていないので、朝食のメニューは比較的シンプルで、種類や品目の変化もあまりありませんが、ご容赦ください。\n◎イタリア人の食生活は、第1コース(でん粉)、第2コース(主食)、デザ1トの順で、第`コースはパスタ、ピザ、リゾットが多いです。 少ししょっぱく感じますが、これは食文化の違いによるものですので、ご了承ください。 '\n◎イタリア・ローマ北部の地域では、水道水の水質が飲料水となっており、水道から出る水はそのまま飲めるのです! 心配な場合は、スーパーマーケットにボトル入りの水を買いに行くこともできます。\n◎イタリアの旧市街の多くは世界文化遺産に指定されており、保護されており自由に改修することができないため、ホテルのスタイルは比較的古典的で、外観やハード設備は現代の都市とは比べものになりませんが、ご容赦ください。\n◎南義エリアは地理的制約により北宜市に比べて水資源が少ないため、南義市内のホテルやレストランでは無料の飲料水を提供しておりませんので、ご自身で管理をお願いいたします。",
  "EUFLIGHTINFO1":"1. 旅程は出発前に乗客が参照するためのものであり、正確な旅程、フライト、ホテルは出発前のブリーフィング情報に従うものとします。\n2. 本旅行の最低催行人数は15名以上、最大催行人数は42名以下とし、当社は添乗員資格を有する添乗員を任命し、旅行全体を担当させていただきます。 乗客は登録の際にこの情報に注意してください。\n3. 団体料金には空港税、燃油特別付加運賃が含まれます。 団体料金にはチップは含まれておりません。\n4. 他駅から団体でご参加の場合、料金には航空券（国際線区間・ヨーロッパ内陸区間）、ビザ手数料は含まれておりません。\n5. EU が偽造品の発見に向けた取り組みを強化していることを改めて表明し、偽造品を所持、着用、購入した乗客には 4 年の懲役と 37 万 3,000 米ドルの罰金が科せられます。\n6. ヨーロッパのほとんどのホテルには、ベッド3台を設置した3人用の部屋はありません。旅行者が 3 人で 1 部屋を共有する必要がある場合、滞在する部屋タイプに通常のベッドが 3 台あるという保証はありません。部屋はダブルルームで、エキストラベッド（ソファ）が付いています。ベッドまたはキャンプベッド）観光客がこの手配を受け入れられない場合は、3人で部屋を共有するように依頼しないことをお勧めします。\n7. ヨーロッパのホテルは客室のスペースが狭いため、トリプルルームまたはダブルルームにエキストラベッドをご用意できないホテルもございます。旅行者がトリプルルームまたはダブルルームにエキストラベッドをご希望の場合は、ホテルの条件に基づいて手配する次第で、保証はございませんので、ご了承ください。\n8. ヨーロッパの環境と気候の特性により、冬は長く寒く、夏は短期間で暑く、夏は昼夜の温度差があり、夜は涼しいため、一部のホテルのお部屋は冬場に必要な暖房設備は完備しておりますが、冷房設備はございませんのでご了承ください。\n",
  "EUTOURCONTENT":"★新婚旅行のお客様は、1年以内の登録証明書または結婚式の招待状オリジナルをご提示いただくと、特典として「L'ERBOLARIO ギフトボックスセット」をプレゼント★\n(結婚1年以内の証明書をご出発の10日前までにセールススペシャリストに添付してください。期限を過ぎると渡されません。)\n(ギフトが不足する場合は、他のハネムーンギフトを代わりに贈呈します。当社は調整する権利を留保します。)\n◆ アラブ首長国連邦の二重出入国地点 ◆ ヴェネツィア本島と直結\n◆二重高速列車で全国を結ぶ ◆贅沢なポップアップ・ドバイの饗宴",
  "EUSIGHTSTITLE1A":"ヴァチカーニ美術館ツアーを体験する \n世界最大の美術館の 1 つであるヴァチカーニ美術館",
  "EUSIGHTSCONTENTA":"ミケランジェロに最も近づくのは、イタリア旅行の際には、世界で最も重要な美術コレクションとして知られる、最も驚くべき衝撃的なバチカン美術館と、その美術館内にある「システィーナ礼拝堂」を見逃すわけにはいきません。\n天井壁画は、ミケランジェロが4年の歳月をかけて制作した芸術的傑作で、聖書の「天地創造」の物語を9つのエリアに分けて展示しており、世界最大級、最も華やかな壁画美術館の一つと言えます。 。\n▲バチカン美術館が日曜日や宗教上の祝日に休館している場合や、その他の予定外の宗教活動がある場合は、旅程の調整を優先させていただきます。\n代わりに、サンタンジェロ城への直接訪問と、特典として「サン・ピエトロ大聖堂登山体験」を手配させていただきますので、ご容赦ください。",
  "EUSIGHTSTITLE1B":"素晴らしいダブルアイランドツアー",
  "EUSIGHTSCONTENT1C":"道沿いの険しい崖と、一年中山から海に流れる小川によってもたらされた堆積物が、ロマンチックなファンタジー、静かな広がり、詩的な生活に満ちた美しく曲がりくねった海岸線を形成しています。\nヨーロッパやアメリカの旅行者に人気の休暇先の 1 つであり、ナショナル ジオグラフィック局によって「一生に訪れるべき 50 の秘密の場所」の 1 つにも選ばれています。『ナショナル ジオグラフィック誌』にギリシャのエーゲ海の島々とともに「地上の楽園」とまで言わせた。",
  "EUROOMTYPEINFO1":"─ きめ細かな宿泊手配─\n初日にヴェネツィアに到着し、ヴェネツィア島のホテル(5つ星ホテル相当)への2連泊のVIPステイを費用問わず手配、水上ならではのロマンチックな朝夕も快適にお楽しみいただけます。\n数多くの著名人を輩出してきたフィレンツェは、ルネッサンス時代の宝物が数多く所蔵され、芸術遺産に満ちた文化都市であり、観光スポット周辺での滞在時間を十分に考慮したシティホテルでの滞在を手配いたします。\nそして、ローマは宝物がいっぱいの街で、三日三晩歩いても歩ききれないほど、VIPのお客様にはローマの最高級都市型ホテルに2連泊していただく手配をしております。\nこれにより、毎日の市内への出入りの時間を節約し、この千年の古都をより静かに快適に楽しむことができます。 イタリア旅行をここで完璧に締めくくりましょう。\n\n【ヴェネツィア】★島内4つ星ホテル2泊へのアップグレード - NH サンタ ルチア / ホテル プリンシペ / BW プレミア コレクションなど\n【フィレンツェ】古都の4つ星ホテルを手配 - ホテル バリョーニ / メルキュール セントロ / ホテル アルバーニ / C-ホテルなど\n【ローマ】アップグレード★市内4つ星ホテルに2泊 - スターホテル メトロポール / ベットーヤ ホテル メディテラネオ または同等のホテル\n【ドバイ】アレンジ★チェーン系5つ星ホテル1泊~アシアナグランドホテル/ヒルトンハブトゥール/アバニホテルドバイ等",
  "EUFOODTITLE1A":"フランス料理は世界的に有名ですが、イタリアの影響を深く受け、メディチ家によって伝えられた食文化です。\nフランス発祥のミシュランガイドでは、一つ星は「立ち寄って試してみる価値のある良いレストラン」を意味します。\nイタリア現地で発売された「レッドロブスター」のレビューもそれに匹敵するほどだ。\n素材本来の味を大切にし、郷土の豊かな美味しさをシンプルな料理で表現するイタリア料理──。\nクラシックなパスタをひとくち、ミディアムレアの切りたてステーキをひとくち、複雑なソースは必要ありませんが、温かく温かい雰囲気が漂います。\n美味しい酒、良い友達、笑い声、美味しい料理は食欲を満たすだけでなく、人生を豊かにしてくれます。",
  "EUFOODSUBTITLE1A":"ローマのミシュラン一つ星レストラン",
  "EUFOODCONTENT1A":"首都ローマで最も美しい屋上とも称され、料理の美味しさはもちろん、緑豊かな食事環境も魅力です。 4年連続ミシュラン一つ星を獲得しており、どの料理もシェフのこだわりが伝わる芸術品です。",
  "EUFOODCONTENT1B":"一食一星│二食汁物│特製八品』\nイタリアの名物料理や味の数々を丁寧にアレンジし、\nミシュラン推奨レストラン2軒を訪問、\nフィレンツェの食通が推奨するTボーンステーキをご堪能ください。\n地元の人々に混じって、シーフードフライを添えたおいしいイカそばを味わいましょう。\n最も本格的なイタリアのグリルピザを味わってください〜\nフランスの権威あるグルメガイド「ミシュランガイド」にも認められたお店をぜひお見逃しなく。\nミシュラン一つ星を獲得した絶品料理！\n最後に、ラオ・イーと一緒にローマで一番おいしいコーヒーを飲みましょう。\n豊富なグルメの饗宴がこのイタリア旅行をスタイリッシュに彩ります。",
  "EUTOURPROMO1":"エミレーツ航空ならドバイへお連れします！\n※2022年11月7日より、ドバイへのすべての旅行者は新型コロナウイルス感染症ワクチン接種証明書の提示やPCR検査を受ける必要がなくなりました。",
  "EUFOODSUBTITLE1B":"ななつ星セーリングビュッフェ",
  "EUFOODCONTENT1C":"7 つ星の料理を体験するには、ブルジュ アル アラブは見逃せない最高の選択肢です。\nまるで別世界のような白いスループ船のような独特の外観、\nアラビア湾の顧客のために特別に建てられた人工島に、風に向かってそびえ立ちます。\n内装は素晴らしく、現代のテクノロジーが巧みに組み込まれています。\n比類のないゴージャスなスタイルを見せ、息をのむほど、\nとっても贅沢な夢を楽しんでいる気分にしてくださいね~",
  "EUSIGHTSTITLE2A":"ブルジュ・ハリファ",
  "EUSIGHTSCONTENT3A":"世界一高いビルが頂上に到達\n世界一高いビル【ブルジュ・ハリファ】への高速エレベーターを特別手配いたします。\n(塔に登る時間は団体予約時間により異なります)(時価80ドル)"
}