export type noteContnetType = {
  note1: string;
  note2: string;
};

export type noteContnetListType = {
  japen: noteContnetType;
  korea: noteContnetType;
  europe: noteContnetType;
};

export const noteContnet = {
  japen: {
    note1: `行程備註說明
      *本行程最低出團人數為16人以上(含)。
      *櫻花季節依每年天候因素影響，櫻花開花狀況無法完全掌握，全看您和日本櫻花的緣份，敬請瞭解。
      *特別說明:賞櫻依每年氣候狀況略有變動，無法精準預測，如因下雨、強風或氣溫等天候因素梅花凋謝或未綻開，會依原定行程景點照常前往，敬請瞭解。
      *使用合法營業用綠牌車，安排專業、親切、貼心的資深導遊為您服務。
      *日本國土交通省於平成24年6月(2012年)發布最新規定,每日行車時間不得超過10小時(以自車庫實際發車時間為計算基準),以有效防止巴士司機因過(疲)勞駕駛所衍生之交通狀況。 （資料來源：日本國土交通省）
      *日本飯店並無實際星級分等，本網頁所顯現之分級，為目前旅遊市場之一般認定，並參考台灣及日本兩地間數個訂房網站資訊後所給予之客觀綜合分級，且各網站之評量標準及角度各有不同，難以單一網頁所載資訊做為最終評鑑，敬請瞭解。
      *本行程交通、住宿、及旅遊點儘量忠於原行程；若遇特殊情況如船、交通阻塞、觀光景點休假、住宿飯店調整或因季節的交替及飯店確認的關係，以及其他不可抗拒因素所影響時，行程順序會稍作調整或互換觀光景點，行程安排將以當地為主，敬請見諒。
      *行程中設定的餐食，皆因應防疫做相關餐食安排調整。
      *台灣與日本兩地間的飲食文化多有不同，日本的多數素食者可食用蔥、薑、蒜、辣椒、奶蛋甚至柴魚或肉汁高湯所熬煮的餐飲，為尊重台灣素食貴賓的飲食習慣，在避免使用上述食材的前提下，各餐廳多以各式蔬菜、豆腐等食材搭配漬物料理的定食或鍋物提供給素食貴賓，且當地購買全素食品也相當不易，故建議前往日本旅遊的貴賓，如有需要請自行事先準備素食品，以備不時之需。
      `,
    note2: `房型備註說明
      ＊住宿酒店皆已(二人一室)為主，保障您旅遊的品質。
      ＊如需求單人房，請洽業務確認加價費用。
      ＊若為一大人或一大人加一嬰兒參加，請洽業務確認加價費用。
      ＊日本房型除和式房外，皆為兩張小床，一大床房型可需求但無法保證，如需求到請洽業務確認加價費用。
      ＊日本房型除和式房外，少有三人房型，三人房型如下:
            (A).一大床+一行軍床或沙發床
            (B).二小床+一行軍床或沙發床
            (C).和洋式
            (D).一大床+一小床....可需求但無法保證，會以當天入住情形為主~
      ◆請於付訂時先提供，若無需求到三人房時，需分出哪一位與他人配房同住(同性別)，敬請見諒！◆
      ◆貼心提醒:【關西/四國/山陰山陽地區~飯店規定小孩6歲以上皆需佔床視同大人價,不便之處,敬請見諒】◆`,
  },
  korea: {
    note1: `行程費用不包含以下項目:

      1. 個人新辦護照費用。
      2. 旅遊平安保險及旅遊不便險。
      3. 韓國電子旅行許可(K-ETA)或韓國簽證代辦費用。(為慶祝韓國旅遊年自2023/04/01~2024/12/31,包含中華民國護照在內22個國家暫免K-ETA。)
           查詢網站:https://www.k-eta.go.kr/portal/board/viewboarddetail.do?bbsSn=149899
      4. 純係私人之消費：如行李超重費、自購商品、飲料酒類、洗衣、電話、電報及私人交通費。
      5. 一經確認後如個人因素取消或被拒絕入境韓國，將無法申請退費。
      6. 單人房差4晚,請洽業務確認加價費用。
      7. 為維護旅客本人及其它團員之旅遊權益，如一位大人帶一位小孩參團者，小孩請選擇為佔床；如一位大人帶一位嬰兒參團者，請需求指定單人房。
      
      其他備註:
      
      ◆入境資訊
      1、自2022年8月4日起,持中華民國台灣護照者可以申請電子旅遊許可(K-ETA)免簽證入境韓國,入境者須自行最遲於搭機72小時前完成線上申請。
             K-ETA乙次申請的使用效期為兩年,可多次使用。(為慶祝韓國旅遊年自2023/04/01~2024/12/31,包含中華民國護照在內22個國家暫免K-ETA。)
             查詢網站:https://www.k-eta.go.kr/portal/board/viewboarddetail.do?bbsSn=149899
      2、自2023年7月15日起解除提交Q-CODE義務。根據本此新制,解除檢疫管理地區及設定新檢疫管理地區,讓來自檢疫管理地區外的訪韓者，可透過簡單的發熱檢查確認症狀與否後，快速及方便入境韓國。
             不過若是來自伊波拉病毒(剛果民主共和國、烏干達)、動物流感人體感染症(柬埔寨、中國)、中東呼吸道症候群MERS(沙烏地阿拉伯、阿拉伯聯合大公國等)等新指定檢疫管理地區入境韓國的情況,仍須填寫及提交Q-CODE。(網址:https://cov19ent. kdca.go.kr)。
      3、不論有無接種疫苗,皆免隔離,也免提交入境前及入境1日內PCR報告。`,
    note2: `濟州航空相關規定
      1.手提行李：每人限帶乙件,重量不得超過10公斤,尺寸小於55x40x20公分(包含輪子及手把等外部突出物)。
      2.托運行李：每人來回不限件數,總重不超過20公斤。每件託運行李的外部長寬高的尺寸,必須為203公分以下。
      3.機上餐點：不提供機上餐點。
      4.未滿2歲之嬰兒,機上不提供任何餐點、搖籃及其它任何嬰兒用品。
      5.請於起飛2小時前報到;起飛前1小時關櫃,無法再辦理任何登機手續。
      6.機票不可更改來回日期及航班、不可更改航點、不可轉讓它航或他人使用、機票一經開立即不可退票。
      7.整架班機皆為經濟艙，無提供加價升等商務艙。
      8.座位安排係由航空公司調度，同行者座位不一定能相鄰，敬請了解。
      `,
  },
  europe: {
    note1: `入境隨俗不簡單，了解當地文化也是一種尊重！
      ◎ 義大利人較不重視早餐，故早餐品項較為簡單，種類品項變化不多，敬請見諒。
      ◎ 義大利人用餐習慣依序為第一道菜(澱粉類)、第二道菜(主食)、甜點，第一道菜多為義大利麵、披薩或燉飯。餐食口味偏鹹，此為飲食文化差異，敬請包含。'
      ◎ 義大利羅馬以北的地區，自來水品質為生飲等級，水龍頭的水都是可以喝的唷！若是擔心的話仍可至超市購買瓶裝水。
      ◎ 義大利老城區多為世界文化遺產，受保護而無法任意改建，故飯店風格較為古典，外觀及硬體設備無法與現代化都市相比，還請見諒。
      ◎ 南義地區因受地理環境限制，水資源相較北義城市較為缺乏，故南義飯店、餐廳不提供免費飲用水，敬請旅客自理。`,
    note2: `1. 行程僅供出發前旅客參考，正確行程、航班及旅館依行前說明會資料為準。\n2. 本行程最低出團人數為15人以上(含),最多為42人以下(含)，本公司將指派持有合格領隊執照之領隊全程隨團服務。請旅客於報名時注意此資訊。\n3. 團體售價包含機場稅及燃油附加費。團體售價不包含小費。\n4. 外站參團 (Join) 的旅客，售價不含機票(國際段/歐洲內陸段)及簽證費用。\n5. 重申歐盟加強查緝仿冒品，旅客攜帶或穿著或購買仿冒商品,可處四年有期徒刑及37萬3千美金罰鍰。\n6. 歐洲大部份飯店無三張正常床型之三人房，如旅客需求三人同住一房，無法保證所住之房型為三張正常床，大部份為雙人房加床（沙發床或行軍床），
      如旅客無法接受此一安排建議勿需求三人同住一房。\n7. 因歐洲飯店房間空間較小，部份飯店無法提供三人房，亦無法提供雙人房加床，如旅客需求三人房房型或雙人房加床，需視飯店狀況安排，無法保證，敬請了解。\n8. 歐洲因環保及氣候特性冬季寒冷時間較長，夏季炎熱時間較短，且夏季日夜溫差大夜晚涼爽，因此部份飯店房間僅設置冬天必備之暖氣設備，無冷氣設備，敬請了解。`,
  },
};
